<?php

return [
    'patrons' => [
        'العذراء مريم',
        'الملاك ميخائيل',
        'الملاك غبريال',
        'يوحنا المعمدان',
        'مارمرقس الرسول',
        'الشهيد اسطفانوس',
        'مارجرجس الروماني',
        'الأمير تادرس',
        'فيلوباتر مرقوريوس (أبو سيفين)',
        'مارمينا العجايبي',
        'الأنبا أنطونيوس',
        'الأنبا بولا',
        'الأنبا بيشوي',
        'الأنبا مقاريوس',
        'الأنبا تكلا هيمانوت',
        'القديسة دميانه',
        'البابا كيرلس السادس',
        'القديسة مارينا الراهبة',
    ],
];
